<#import "parts/common.ftl" as c>
<#include "parts/security.ftl">

<@c.page>
    <h1 align="center">Здравствуй, ${name}! Добро пожаловать в сервисный центр "Автоград"</h1>
    <h5>АвтоГрад - станция с профессиональными мастерами. Наш автосервис открылся в 2020 году и объединил высококвалифицированных
        специалистов в области автоэлектрики, ходовой части и ремонта двигателей. Даем гарантию на работы и запчасти, добиваемся
        лояльной цены и каждый шаг согласовываем с клиентом.
        Работаем по предварительной записи и ценим ваше время.</h5>
    <h5>Работаем по предварительной записи и ценим ваше время.</h5>
    <h3>Время работы: </h3>
    <h5>ПН 9:00 - 18:00</h5>
    <h5>ВТ 9:00 - 18:00</h5>
    <h5>СР 9:00 - 18:00</h5>
    <h5>ЧТ 9:00 - 18:00</h5>
    <h5>ПТ 9:00 - 18:00</h5>
    <h5>СБ 9:00 - 15:00</h5>
    <h5>ВС Выходной</h5>
    <h2>Мы находимся по адресу:</h2>
    <h5>Гродно, пр-кт Космонавтов, 100</h5>
    <h2>Контакты:</h2>
    <h5>+375 29 849-99-85</h5>
    <h5>+375 33 913-33-59</h5>

</@c.page>